act
aom
aria2
augeas
autoconf
bdw-gc
berkeley-db
boost
brotli
c-ares
ca-certificates
cairo
ceres-solver
certbot
cjson
cmake
cmocka
dav1d
deno
dialog
docbook
docbook-xsl
double-conversion
efm-langserver
eigen
emscripten
ethereum
fd
feh
ffmpeg
flac
fmt
folly
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
gflags
gh
ghostscript
giflib
git
git-lfs
gl2ps
glew
glib
glog
glow
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
guile
harfbuzz
hdf5
heroku
heroku-node
icu4c
imagemagick
imath
imlib2
isl
jansson
jbig2dec
jemalloc
jpeg
jpeg-xl
jq
jsoncpp
krb5
lame
leptonica
libarchive
libass
libb2
libbluray
libde265
libev
libevent
libexif
libffi
libheif
libice
libidn
libidn2
liblqr
libmpc
libnghttp2
libogg
libomp
libpng
libpthread-stubs
librist
libsamplerate
libsm
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxinerama
libxrender
libxt
libyaml
little-cms2
lua
luajit
luajit-openresty
luarocks
luv
lz4
lzo
m4
mbedtls
metis
mpdecimal
mpfr
msgpack
mysql
ncurses
neofetch
neovim
netcdf
nettle
nghttp2
nmap
node
node-build
nodenv
numpy
nvm
oniguruma
openblas
opencore-amr
openexr
openjdk
openjdk@11
openjpeg
openssl@1.1
opus
p11-kit
p7zip
pcre
pcre2
perl
pidof
pixman
pkg-config
postgresql
powerlevel10k
protobuf
pugixml
pyqt@5
python@3.10
python@3.9
qt@5
rav1e
readline
ripgrep
rubberband
ruby
rustup-init
screenresolution
sdl2
shared-mime-info
six
skhd
snappy
solidity
speedtest-cli
speex
sqlite
srt
suite-sparse
szip
ta-lib
tbb
tenderly
tesseract
theora
tmux
tree
tree-sitter
unbound
unibilium
universal-ctags
utf8cpp
utf8proc
vtk
watchman
webp
wget
wimlib
x264
x265
xmlto
xorgproto
xvid
xz
yabai
yuicompressor
zeromq
zimg
zsh
zsh-history-substring-search
zstd
adoptopenjdk8
balenaetcher
docker
font-fontawesome
font-menlo-for-powerline
font-sf-mono-nerd-font
font-ubuntu-mono-nerd-font
graphiql
hyper
kitty
react-native-debugger
slack
spotify
visual-studio-code
vlc
wireshark
